{
  "navbar": {
    "reservation": "الحجز",
    "vehicles": "مركباتنا",
    "reviews": "التقييمات"
  },
  "footer": {
    "reservation": "الحجز",
    "vehicles": "مركباتنا",
    "reviews": "التقييمات"
  },
  "iconcard": {
    "services": "الخدمات على متن السيارة",
    "serviceDescription": "اعثر على مجموعة متنوعة من الخدمات المجانية على متن مركباتنا.",
    "water": "زجاجات الماء",
    "waterDescription": "زجاجات الماء والوجبات الخفيفة متوفرة لك.",
    "luggage": "الأمتعة",
    "luggageDescription": "لا توجد رسوم إضافية لنقل أمتعتك.",
    "children": "الأطفال",
    "childrenDescription": "مقاعد السيارة ومقاعد الارتفاع المجانية للسفر بأمان.",
    "wifi": "واي فاي",
    "wifiDescription": "ابق على اتصال! ستجد الإنترنت على متن مركباتنا."
  },
  "avis": {
    "clientReviews": "تقييمات العملاء",
    "namePlaceholder": "اسمك",
    "commentPlaceholder": "تعليقك",
    "submitButton": "إرسال التقييم",
    "rating":"التقييم",
    "date":"التاريخ"
  },
  "car":{
    "title":"مركباتنا",
    "paragraph":"جميع مركباتنا حديثة ومجهزة بالكامل، مما يضمن رحلة مريحة بشكل مثالي، سواء كنت تسافر بمفردك أو في مجموعة."
  },
  "notification": {
    "not-warn": "لقد قمت بالفعل بالتعليق",
    "not-succ": "شكرًا لتقييمك.",
    "not-succresv":"شكرًا لحجزك. سيتصل بك وكيل قريبًا."
  },
  "reservation": {
    "heading": "احجز الآن سائقًا خاصًا:",
    "submitButton": "احجز",
    "al":"مجرد الذهاب",
    "alr":"الذهاب والعودة",
    "retour":"عودة",
    "nom":"الاسم:",
    "prenom":"اللقب:"
  },
  "footer":{
    "LP":"روابط سريعة",
    "payment":"الدفع",
    "tdr":"جميع الحقوق محفوظة",
    "cpar":"مصمم من قبل"
  },
  "UD":{
    "adp":"عنوان المغادرة:",
    "adr":"عنوان الوصول:",
    "dd":"تاريخ المغادرة:",
    "hd":"وقت المغادرة:"
  },
  "about": {
    "paragraph1": "مرحبًا بك في Ultimate Drivers. فريقنا متاح على مدار الساعة طوال أيام الأسبوع لتلبية جميع احتياجاتك في التنقل على الساحل الأزرق. نعمل في جميع أنحاء المنطقة في كان، أنتيب، نيس، موناكو، سانت تروبيه وغيرها الكثير. لدينا مجموعة متنوعة من المركبات: فان 8 مقاعد، سيدان، سيدان كبير، سيارة دفع رباعي فاخرة. استمتع بالنقل في مركباتنا الواسعة والمريحة، التي يقودها أحد سائقينا المحترفين والناطقين بالإنجليزية، الذين هم أصحاب المنطقة ويعرفون المنطقة التي نعمل فيها تمامًا، بأمان تام.",
    "paragraph2": "يمكننا التكيف مع جميع أنواع الطلبات الخاصة: الحجز في اللحظة الأخيرة، والتوفر لنصف يوم أو يوم كامل. نقبل أيضًا، بناءً على الطلب، حيواناتك الأليفة. كما نوفر، إذا لزم الأمر، مقاعد سيارة لأطفالك. على متن مركباتنا، ستجد زجاجات ماء، وشواحن للهواتف، ووجبات خفيفة.",
    "paragraph3": "نسهل مغادرتك أو وصولك إلى المطار. سيقوم سائقونا بتركك مباشرة أمام المدخل الرئيسي للمحطة أو بترحيلك فور وصولك إلى مطار نيس، بفضل اعتماداتنا. بالإضافة إلى ذلك، سيهتم سائقونا بأمتعتك. لن تحتاج إلا للجلوس في المركبة، مما يجعل الأمر مريحًا بعد رحلة طويلة.",
    "paragraph4": "يمكننا أيضًا تنظيم جولات سياحية في جميع أنحاء المنطقة لتكتشف جمال الريفيرا والعديد من المواقع السياحية الرائعة التي يجب زيارتها. يمكننا أيضًا تأمين رحلاتك على مدى طويل في جميع أنحاء أوروبا.",
    "paragraph5": "لا تتردد في الاتصال بنا عبر نموذج الحجز أو عبر الهاتف أو واتساب أو البريد الإلكتروني. يتولى Ultimate Drivers إيجاد حل لكل طلب من طلباتك."
  }
}
