{
    "navbar": {
      "reservation": "Réservation",
      "vehicles": "Nos Véhicules",
      "reviews": "Avis"
    },
    "footer": {
      "reservation": "Réservation",
      "vehicles": "Nos Véhicules",
      "reviews": "Avis"
    },
    
  "iconcard": {
    "services": "SERVICES À BORD",
    "serviceDescription": "Retrouvez à bord de nos véhicules un ensemble de service gratuit.",
    "water": "BOUTEILLES D'EAU",
    "waterDescription": "Bouteilles d'eau et friandises sont à votre disposition.",
    "luggage": "BAGAGE",
    "luggageDescription": "Pas de suppléments pour le transport de vos bagages.",
    "children": "ENFANTS",
    "childrenDescription": "Sièges bébé et rehausseurs gratuit pour voyager en sécurité.",
    "wifi": "WIFI",
    "wifiDescription": "Restez connecté ! Vous trouverez internet à bord de nos véhicules."
  },
  "avis": {
    "clientReviews": "Avis des clients",
    "namePlaceholder": "Votre Nom",
    "commentPlaceholder": "Votre Commentaire",
    "submitButton": "Soumettre l'avis",
    "rating":"Evaluation",
    "date":"Le"
  },
  "car":{
"title":"Nos Véhicules",
"paragraph":"Tous nos véhicules sont récents et entièrement équipés, garantissant un voyage dans un confort optimal, que vous voyagiez seul ou en groupe."
  },
    "notification": {
      "not-warn": "Vous avez déjà commenté",
      "not-succ": "Merci pour votre avis.",
      "not-succresv":"Merci pour votre réservation. Un agent vous contactera bientôt."
    },
    "reservation": {
      "heading": "Réserver Maintenant Un Chauffeur Priver :",
      "submitButton": "Réserver",
      "al":"Aller",
      "alr":"Aller - Retour",
      "retour":"Retour",
      "nom":"Nom :",
      "prenom":"Prénom :"
    },
    "footer":{
      "LP":"liens rapides",
      "payment":"payment",
      "tdr":"Tous droits réservés",
      "cpar":"Conçu par"
    },

    "UD":{
      "adp":"Adresse départ :",
      "adr":"Adresse arrivée :",
      "dd":"date départ :",
      "hd":"Heure départ :"
    },
    "about": {
      "paragraph1": "Bienvenue chez Ultimate Driver. Notre équipe se tient à votre disposition 24h sur 24 et 7 jours sur 7 pour répondre à tous vos besoins de déplacements sur la Côte d’Azur. Nous sommes présents dans toute la région à Cannes, Antibes, Nice, Monaco, Saint Tropez et bien plus encore. Nous disposons de plusieurs gammes de véhicules : van 8 places, berline, grande berline, SUV haut de gamme. Profitez d’un transfert dans nos véhicules spacieux et confortables, dans lesquels vous serez conduit par l’un de nos chauffeurs professionnels et anglophones, originaires de la région et connaissant parfaitement le secteur dans lequel nous opérons, en toute sécurité.",
      "paragraph2": "Nous pouvons nous adapter à tous types de demandes particulières : réservation de dernière minute, mise à disposition demi-journée ou bien journée complète. Nous acceptons également, sur demande, vos animaux de compagnie. De même, nous mettons à votre disposition, si nécessaire, des sièges auto pour vos enfants. À bord de nos véhicules, vous trouverez des bouteilles d’eau, des chargeurs pour téléphones et des friandises.",
      "paragraph3": "Nous facilitons votre départ ou votre arrivée à l’aéroport. Nos chauffeurs vous déposeront directement devant l’entrée du terminal ou bien vous accueilleront dès votre sortie de l’aéroport de Nice, grâce à nos accréditations. De plus, nos chauffeurs se chargeront de vos bagages. Vous n’aurez plus qu’à vous installer dans le véhicule, quoi de plus confortable après un long voyage.",
      "paragraph4": "Nous pouvons également organiser des circuits touristiques dans toute la région pour vous faire découvrir les charmes de la Riviera et les nombreux sites incontournables à visiter. Nous pouvons également assurer vos déplacements de longues distances dans toute l’Europe.",
      "paragraph5": "N’hésitez pas à nous contacter via le formulaire de réservation ou bien par téléphone, WhatsApp ou par mail. Ultimate Driver se charge de trouver une solution à chacune de vos demandes."
    }
  

  }